export const imageDefault = {
  title: ' Его величество великий Тимоша, он же Т-Тимоша. Да, да, это он!!!!',
  description:
    'Дорогой дневник, не знаю как описать тимошу в еще более приятном свете, чтобы его величество котяра был настолько доволен своими рабами, что снизайдет до нас и помурлычит мне на курсовой) Дорогой дневник, не знаю как описать тимошу в еще более приятном свете, чтобы его величество котяра был настолько доволен своими рабами, что снизайдет до нас и помурлычит мне на курсовой',
  moreInfoText: 'Узнать подробности и зарегистрироваться',
};
